"CURRENT_LANGUAGE" = "Danish";

"Documents" = "Dokumenter";
"Favorites" = "Favoritter";
"Preferences" = "Indstillinger";
"Where" = "Hvor";
"Terminal" = "Terminal";
"Find" = "Find";
"Music" = "Musik";
"Trash" = "Papirkurv";
"Stop" = "Stop";
"Help" = "Hjælp";
"Find Text" = "Find tekst";
"Info" = "Info";
"Pictures" = "Billeder";
"Show" = "Vis";
"Compress" = "Komprimer";
"Open" = "Åbn";
"Computer" = "Computer";
"Disk Image" = "Diskbillede";
"Delete" = "Slet";
"Move" = "Flyt";
"New Folder" = "Ny Mappe";
"Finder" = "Finder";
"Copy" = "Kopier";
"Desktop" = "Skrivebord";
"Duplicate" = "Dubler";
"Public" = "Fælles";
"Preview" = "Eksempel";
"Decompress" = "Dekomprimer";
"Find/Stop" = "Find/Stop";
"Eject" = "Skub Ud";
"Applications" = "Programmer";
"Home" = "Hjem";
"Back" = "Tilbage";
"Movies" = "Film";
"Stop" = "Afbryd";
"Copy" = "Kopier";
"Cancel" = "Annuller";
"OK" = "OK";
"Hide Invisible Files" = "Skjul skjulte filer";
"Hide Icons" = "Skjul ikoner";
"Show Invisible Files" = "Vis skjulte filer";
"Hide Desktop" = "Skjul Path Finder skrivebord";
"Show Icons" = "Vis ikoner";
"Hide Preview" = "Skjul eksempel";
"Show Desktop" = "Vis Path Finder skrivebord";
"Smart Sorting Off" = "Smart sortering fra";
"Show Preview" = "Vis eksempel";
"Smart Sorting On" = "Smart sortering til";
"Generic Icons Off" = "Generelle ikoner fra";
"Generic Icons On" = "Generelle ikoner til";
"Preview" = "Eksempel";
"Update Database" = "Opdater database";
"Updating..." = "Opdaterer...";
"Reveal in Finder" = "Vis i Finder";
"View as Hex" = "Vis som Hexidecimal";
"Show in New Window" = "Vis i nyt vindue";
"Make Alias" = "Opret henvisning";
"Duplicate" = "Dubler";

"Rename" = "Omdøb";
"Move to Trash" = "Flyt til Papirkurv";
"Open with %@" = "Åbn med %@";
"Eject" = "Skub Ud";
"Open" = "Åbn";
"Open with" = "Åbn med";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Tjeck dine iTools indstillinger under Internet panelet i Systemindstillinger.";
"Initializing..." = "Starter...";
"This beta version of Path Finder has expired.  Download the latest version from cocoatech.com." = "Denne beta version af Path Finder er udløbet.  Hent den seneste version fra cocoatech.com.";
"Error getting iDisk user name and password" = "Fejl ved hentning af iDisk brugernavn og password";
"This is highly recommended.  You can always change this setting later from the preferences panel." = "Dette anbefales.  Du kan altid ændre denne indstilling senere fra indstillings panelet.";
"Quit" = "Slut";
"Don't Quit" = "Slut ikke";
"Done" = "Udført";
"If you keep Path Finder running all the time, it's always there when you need it!\r\rThis confirmation can be disabled from the preferences panel." = "Hvis Path Finder kører hele tiden, er det altid parat når du skal bruge det!\r\rDenne dialog, kan deaktiveres under instillinger...";
"No" = "Nej";
"Yes" = "Ja";
"Would you like Path Finder to launch automatically when you log in?" = "Vil du have Path Finder til at starte automatisk når du logger ind?";
"Really Quit?" = "Vil du virkelig slutte?";
"Expired" = "Udløbet";
"Image: " = "Billede: ";

"to" = "til";
"Stop" = "Afbryd";
"Home" = "Hjem";
"Find" = "Find";
"Computer" = "Computer";
"View as Hex" = "Vis som hexidecimal";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Opdatering af databasen tager et par minutter, men når det først er gjort, kan du finde dine filer extremt hurtigt";
"Idle" = "Klar";
"Found: %d" = "Fundet: %d";
"Move to Trash" = "Flyt til Papirkurv";
"Open with %@" = "Åbn med %@";
"To get the most out of the Path Finder find feature, you need to build a locate database.  Click on the \"Update Database\" button in the Preferences panel to do this." = "For at få det bedste ud af PathFinders find funktion, er det nødvendigt at skabe en database.  Klik på \"Opdater database\" knappen under 'Find' fanen, i indstillingspanelet.";
"Show in New Window" = "Vis i nyt vindue";
"Open" = "Åbn";
"Finding..." = "Finder...";
"Open with %@" = "Åbn med %@";
"Found: %d" = "Fundet: %d";
"Computer" = "Computer";
"%d items" = "%d emner";
"Open with %@" = "Åbn med %@";
"%@ available, %@ used" = "%@ disponibel, %@ brugt  ";
"link" = "link";
"The original file may have been moved or deleted." = "Den originale fil kan være flyttet eller slettet.";
"Could not resolve alias." = "Kunne ikke genoprette henvisning.";
"alias" = "henvisning";
"Error creating directory." = "Fejl ved skabelse af mappe.";
"Write error." = "Skrive fejl.";

"Read error." = "Læse fejl.";
"Error creating file." = "Fejl ved oprettelse af fil.";
"Error creating symbolic link." = "Fejl ved oprettelse af symbolsk Link.";
"There is no application available to open the document \"%@\"." = "Der findes intet program til at åbne dokumentet \"%@\".";
"OK" = "OK";
"Alert!" = "Advarsel!";
"View Hex" = "Vis som hexidecimal";
"Volume" = "Volume";
"Computer" = "Computer";
"You do not have permission to trash this item." = "Du har ikke tilladelse til at flytte dette emne til papirkurven.";
"copy" = "kopier";
"Trash operation could not be completed." = "Kunne ikke kontakte papirkurven.";
"Choose a valid destination." = "Vælg en brugbar destination.";
"Compress..." = "Komprimer...";
"Destination does not exist" = "Destinationen eksisterer ikke";
"Decompress..." = "Dekomprimer...";
"Date Created" = "Oprettelsesdato";
"Kind" = "Type";
"Date Modified" = "Ændringsdato";
"Name" = "Navn";
"Size" = "Omfang";
"Version" = "Version";
"Replace All" = "Erstat alle";
"Error!" = "Fejl!";
"Replace" = "Erstat";
"Go Menu" = "Gå til menu";
"Building Menus" = "Skaber menuer";
"Favorites Menu" = "Starter Favorit menu";
"Running Applications Menu" = "Starter Program menu";
"Applications Menu" = "Program menu";

"Developer" = "Udvikler";
"Float Window" = "Overliggende Vindue";
"Transparency" = "Gennemsigtighed";
"Find" = "Find";
"Path" = "Sti";
"iDisk" = "iDisk";
"History" = "Historie";
"Path Finder was unable to automatically email the bug report.  Copy and paste the contents of this window and email it to bugs@cocoatech.com" = "Path Finder kunne ikke automatisk maile 'bug' rapporten.  Kopier indholdet af dette vindue og indsæt det i en email til bugs@cocoatech.com";
"Path Finder has encountered an unexpected error.  Please email this report to bugs@cocoatech.com so it can be fixed in the next release." = "Path Finder har nået uventet fejl.  Email venligst denne report til bugs@cocoatech.com så det kan blive rettet i den næste version.";
"Bug Reporter" = "Rapporter Bug";
"Email Report" = "Email Rapport";
"Path Finder has been updated to version %@!" = "Path Finder er blevet opdateret til version %@!";
"You are currently running version %@.  Download version %@ from www.cocoatech.com" = "Din nuværende version er %@.  Hent version %@ fra www.cocoatech.com";
"Update Now" = "Opdater nu";
"The item \"%@\" could not be moved to the trash." = "Emnet \"%@\" kunne ikke flyttes til papirkurven.";
"Would you like to delete it immediately?" = "Vil du slette det med det samme?";

"Label" = "Mærke";

"View" = "Oversigt";
"Dynamic" = "Dynamisk";

"Sort Ascending" = "Sorter stigende";
"Sort Descending" = "Sorter faldende";

"as Icons" = "som symboler";
"as List" = "som liste";
"as Columns" = "som kolonner";

"Touch" = "Opdater";

"Capacity:" = "Kapacitet:";
"Path:" = "Sti:";
"Volume:" = "Volume:";
"Free:" = "Tilgængeligt:";
"Version:" = "Version:";
"Modified:" = "Ændret:";
"Kind:" = "Type:";
"Resolved:" = "Resolved:";
"Format:" = "Format:";
"Created:" = "Oprettet:";
"Size:" = "Omfang:";

"Name:" = "Navn:";
"Owner:" = "Ejer:";
"Group:" = "Gruppe:";
"Permission:" = "Tilladelser:";
"Type:" = "Type:";
"Creator:" = "Creator:";

"New File" = "Ny fil";
"Forward" = "Fremad";
"Mount Point:" = "Aktiverings punkt:";
"Device:" = "Device:";
"MP3:" = "MP3:";

"Application:" = "Program:";

"Are you sure you want to remove the items in the Trash permanently?" = "Er du sikker på at du vil fjerne alle emner i papirkurven permanent?";
"You cannot undo this action." = "Du kan ikke fortryde denne handling.";

"Tool Drawer" = "Værktøjs skuffe";
"Preview Drawer" = "Eksempel skuffe";
"Busy" = "Vent";

"Local Disks" = "Lokale diske";
"Everywhere" = "Overalt";

"Connect" = "Forbind";
"Hide" = "Skjul";
"Show" = "Vis";
"Search" = "Søg";

"Choose Volume" = "Vælg enhed";

"Hide %@" = "Skjul %@";
"Hide Others" = "Skjul andre";
"Show All" = "Vis alle";

"Show Trash Can" = "Vis Papirkurv";
"Hide Trash Can" = "Skjul Papirkurv";

"Go to Folder" = "Gå til mappe";
"Go to the folder:" = "Gå til mappen:";
"Go" = "Ok";
"Search Results for '%@' in '%@'" = "Søgeresultater for '%@' i '%@'";

"Find String:" = "Find Streng:";
"Search Location:" = "Søg sti:";

"An error occurred while trying to mount \"%@\"." = "Der skete en fejl under aktivering af \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Der skete en fejl under deaktivering af \"%@\".";
"An error occurred while trying to eject \"%@\"." = "Der skete en fejl ved udskubning af \"%@\".";
"Error: %d" = "Fejl: %d";

"Really Open?" = "Vil du virkelig åbne?";
"Do you want to open all %d items?" = "Vil du åbne alle %d emner?";

"Searching..." = "Søger...";

"Encoding" = "Enkoder";
"Convert document to plain text?" = "Konverter dokument til ren tekst?";
"Converting will lose fonts, colors, and other text styles in the document." = "En korverteringvil glemme alle font, farve, og andre indstillinger i dokumentet.";

"Text Editor" = "Tekst program";
"Play Sound" = "Afspil lyd";

"Access" = "Tilgang";
"Access:" = "Tilgang:";
"Owner" = "Ejer";
"Group" = "Gruppe";

"Select a menu item and hit a command key sequence to modify.  Hit the delete key to clear." = "Vælg et menupunkt og tryk en genvejstast for at ændre den.  Tryk på 'delete' for at slette.";
"Menu" = "Menu";
"Command" = "Genvej";
"Menu Key Editor" = "Menu genveje";

"Welcome to Path Finder" = "Velkommen til Path Finder";
"Buy Later" = "Køb senere";
"Buy Now" = "Køb";
"Enter Registration Code" = "Skriv registreringskode";
"%d days remaining" = "%d dage tilbage";
"Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself." = "Vi sætter pris på din support!  Path Finder bliver konstant opdateret og forbedret ved hjælp af brugere som dig. ";
"Purchase Path Finder today!" = "Køb Path Finder idag!";
"%d day free trial" = "%d dages gratis prøve";

"When you purchase Path Finder, you are sent a registration code.  Enter that code here along with the email address used when registering." = "Når du køber Path Finder, får du tilsendt en registreringskode.  Skriv den kode sammen med den email adresse der blev brugt under refistreringen.";
"Email Address:" = "Email Addresse:";
"Registration Code:" = "Registrerings Kode:";

"Invalid Registration Code!" = "Registreringskoden er ugyldig!";
"Thank you for registering Path Finder!" = "Tak for din regristrering af Path Finder!";
"This copy of Path Finder is not registered" = "Denne kopi af Path Finder er ikke regristreret";
"Close" = "Close";

"Font Sample" = "Skrift eksempel";

"View Text" = "Vis som Tekst";
"Password" = "Kodeord";

"Remove Top" = "Fjewrn toppen";
"Remove All" = "Fjern alle";

"New Shelf..." = "Ny hylde...";
"Remove Shelf" = "Remove Shelf";
"Drop Stack" = "Drop Stack";
"Standard" = "Standard";
"Processes" = "Processer";

"Process Drawer" = "Processer skuuffe";
"Empty" = "Tom";
"Shelf" = "Hylde";

"Zoom In" = "Zoom Ind";
"Zoom Out" = "Zoom ud";

"Go to Page" = "Gå til side";
"Page %d of %d" = "Side %d af %d";

/* this was copied from Preview.app - open a PDF in Preview that needs a password */
"This PDF is password protected.  Without a password, some operations with this document will be restricted." = "Denne PDF er beskyttet at et kodeord.  Uden et kodeord kan visse operationer ikke udføres.";
"To enable more operations, enter a password:" = "For at aktivere flere operationer, skriv et kodeord:";

"Summarize" = "Summarize";
"Sentences" = "Sætninger";
"Paragraphs" = "Afsnit";
"Shelf Name" = "Hylde Navn";
"Icon Size" = "Ikon størrelse";
"Toggle Shelf" = "Toggle hylde";
"Activate URLs" = "Activér URL";

"License Agreement" = "Licens Aftale";
"Agree" = "Enig";
"Disagree" = "Uenig";
"Clean up" = "Ryd op";
"Info" = "Info";
"%d of %d items selected" = "%d af %d emner valgt";
"Action" = "Opggave";
"Remove Shelf?" = "Fjern hylde?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Er du sikker på at du vil fjerne hylden kaldet \"%@\"?";

/* terminal toolbar buttons */
"Close" = "Luk";
"New" = "Ny";
"New Tab" = "Ny fane";

"Do you really want to close this terminal session?" = "Er du sikker på at du vil lukke denne terminal?";
"Closing this session will terminate the following processes inside it: " = "Lukning af denne terminal vil stoppe fælgende processer: ";
"Terminal Drawer" = "Terminal Skuffe";

/* upgrade panel */
"upgrade message" = "It's been two years since the first version of Path Finder, and if you've been a customer since the days when it was called \"SNAX\", you've witnessed some very dramatic changes!\r\rNow with version 3.0, I'm charging an upgrade fee of $9.  This will ensure that I can continue development and take Path Finder to even higher levels.\r\rI'm working full time on Path Finder, and am fully committed to many years of dramatic improvements and lots of new killer features!\r\rIf you purchased Path Finder less than 4 months ago, send me an email for a free upgrade.\r\rThanks for your support!\r\rSteve Gehrman\rCocoaTech Founder";
"Welcome to Path Finder 3.0 !!" = "Velkommen til Path Finder 3.0 !!";
"When upgrading, you will need your current registration information:" = "Når du opgrader skal du bruge dine nuværede registrerings oplysninger:";
"Email Sales" = "Email Salg";
"Upgrade Now" = "Opgrader nu";
"Email:" = "Email:";
"Code:" = "Kode:";

"Secure Delete" = "Sikker slet";
"Secure delete overwrites files before deleting them.  Files are overwritten three times, first with the byte pattern 0xff, then 0x00, and then 0xff again." = "Sikker slet overskriver filen efter den er slettet.  Filen bliver overskrevet tre gange, først med byte sekvensen 0xff, derefter 0x00, og tilsidst 0xff igen.";
"WARNING:  This action bypasses the Trash.  You cannot undo this action." = "ADVARSEL:  Denne funktion virker uden om papirkurven.  Du kan ikke fortryde denne funktion.";
"Execute delete with root privileges" = "Udfør slet med root tilladelser";
"Normal Delete" = "Slet normalt";
"Secure Delete" = "Slet sikkert";
"%d Applications" = "%d programmer";
"Extension" = "Udvidelse";
"Convert Image" = "Konverter Grafik";
"Disk Usage" = "Disk Usage";

"Do you want to force %@ to quit?" = "Do you want to force %@ to quit?";
"You will lose any unsaved changes." = "You will lose any unsaved changes.";
"Force Quit" = "Force Quit";

"Burn" = "Burn";
"Burning %@ disc" = "Burning %@ disc";
"Hybrid" = "Hybrid";
"HFS+" = "HFS+";
"ISO 9660" = "ISO 9660";
"Joliet" = "Joliet";
"Audio" = "Audio";

/* Find window */
"Not Specified" = "Not Specified";
"Found: %d" = "Found: %d";
"All" = "All";

"Today" = "Today";
"the last 2 days" = "the last 2 days";
"the last 3 days" = "the last 3 days";
"the last week" = "the last week";
"the last 2 weeks" = "the last 2 weeks";
"the last 3 weeks" = "the last 3 weeks";
"the last month" = "the last month";
"the last 2 months" = "the last 2 months";
"the last 3 months" = "the last 3 months";
"the last 6 months" = "the last 6 months";
"the last year" = "the last year";

"Find by" = "Find by";
"Find by Name" = "Find by Name";
"Find by Content" = "Find by Content";
"Search Locations" = "Search Locations";

"Partial match" = "Partial match";
"Exact match" = "Exact match";
"Starts with" = "Starts with";
"Ends with" = "Ends with";

"Search inside packages" = "Search inside packages";
"Search inside the System folder" = "Search inside the System folder";

"Security Level" = "Security Level";
"Simple Security (1 pass)" = "Simple Security (1 pass)";
"Medium Security (7 passes)" = "Medium Security (7 passes)";
"Ultra Security (35 passes)" = "Ultra Security (35 passes)";

"Burning Disk Image" = "Burning Disk Image";
"Burning:" = "Burning:";
"Eject disc after burning" = "Eject disc after burning";
"Verify disc after burning" = "Verify disc after burning";

"Play" = "Play";
"Parent" = "Parent";

"Greater than" = "Greater than";
"Less than" = "Less than";
"Visibility:" = "Visibility:";
"Visible" = "Visible";
"Invisible" = "Invisible";
"Content:" = "Content";
"Extension:" = "Udvidelse:";
"Label:" = "Mærke:";

"Document" = "Document";
"Folder" = "Folder";
"Application" = "Application";
"Audio" = "Audio";
"Image" = "Image";
"Movie" = "Movie";
"PDF" = "PDF";
"Alias" = "Alias";
"Sample" = "Sample";
"%d seconds" = "%d seconds";
"Duration:" = "Duration:";

"Find results incomplete." =  "Find results incomplete.";
"Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again." =  "Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again.";

"untitled" = "uden navn";
"Path Drawer" = "Path Drawer";

/* Screen Capture Panel */
"Screen Capture" = "Screen Capture";
"Escape Key:" = "Escape Key:";
"Cancels interactive screen shot mode" = "Cancels interactive screen shot mode";
"Space Key:" = "Space Key:";
"Toggle between mouse and window selection modes" = "Toggle between mouse and window selection modes";
"Control Key:" = "Control Key:";
"Causes screen shot to go to clipboard" = "Causes screen shot to go to clipboard";
"Hot keys in screen capture mode" = "Hot keys in screen capture mode";
"Selection" = "Selection";
"Window" = "Window";
"All monitors" = "All monitors";
"Main monitor only" = "Main monitor only";
"Screen capture mode" = "Screen capture mode";
"Play sounds" = "Play sounds";
"Display screen-shot in Image Converter" = "Display screen-shot in Image Converter";
"Save screen-shot to file" = "Save screen-shot to file";
"Save screen-shot to clipboard" = "Save screen-shot to clipboard";

"Resource Fork" = "Resource Fork";
"Data Fork" = "Data Fork";
"Recent Servers" = "Recent Servers";
"URL:" = "URL:";

"Man Pages" = "Man Pages";
"Connect To iDisk" = "Connect To iDisk";
"To connect to an iDisk, enter a .Mac member name and password." = "To connect to an iDisk, enter a .Mac member name and password.";
"Member name:" = "Member name:";
"Password:" = "Password:";
"Connect To iDisk Public Folder" = "Connect To iDisk Public Folder";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "To connect to the Public folder for a .Mac member, enter the member's account name.";
"Address:" = "Address:";
"Erase" = "Erase";

